/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"TXT_LOADING" = "Loading...";
"TXT_CLOSE" = "Close";
"TXT_CANCEL" = "Cancel";
"TXT_ACTIONSHEET_TWITTER" = "Tweet Link";
"TXT_ACTIONSHEET_FACEBOOK" = "Post Link to Facebook";
"TXT_ACTIONSHEET_COPY" = "Copy link";
"TXT_ACTIONSHEET_MAIL" = "Mail link";
"TXT_ACTIONSHEET_SAFARI" = "Open in Safari";
"TXT_ALERT_NO_INTERNET" = "Internet Error";
"TXT_ALERT_NO_INTERNET_MESSAGE" = "No Internet detected. Please check your connection settings.";
"TXT_ALERT_NO_MAIL" = "Mail Error";
"TXT_ALERT_NO_MAIL_MESSAGE" = "You haven't setup any e-mail account yet.";
"TXT_ALERT_OK" = "OK";